Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://orgmode.org/org.html#index-remote-editing_002c-bulk_002c-from-agenda
zh_cn: #index-remote-editing_002c-bulk_002c-from-agenda

source: https://orgmode.org/org.html#index-remote-editing_002c-from-agenda
zh_cn: #index-remote-editing_002c-from-agenda

source: https://orgmode.org/org.html#index-remote-editing_002c-undo
zh_cn: #index-remote-editing_002c-undo

source: https://orgmode.org/org.html#index-remote-references
zh_cn: #index-remote-references

source: https://orgmode.org/org.html#index-repeated-tasks
zh_cn: #index-repeated-tasks

source: https://orgmode.org/org.html#index-report_002c-of-clocked-time
zh_cn: #index-report_002c-of-clocked-time

source: https://orgmode.org/org.html#index-reporting-a-bug
zh_cn: #index-reporting-a-bug

source: https://orgmode.org/org.html#index-resolve-idle-time
zh_cn: #index-resolve-idle-time

source: https://orgmode.org/org.html#index-results_002c-header-argument
zh_cn: #index-results_002c-header-argument

source: https://orgmode.org/org.html#index-results_002c-macro
zh_cn: #index-results_002c-macro

source: https://orgmode.org/org.html#index-revealing-context
zh_cn: #index-revealing-context

source: https://orgmode.org/org.html#index-rewritten-URL-in-open_002dsource-protocol
zh_cn: #index-rewritten-URL-in-open_002dsource-protocol

source: https://orgmode.org/org.html#index-row-separator_002c-in-tables
zh_cn: #index-row-separator_002c-in-tables

source: https://orgmode.org/org.html#index-row_002c-of-field-coordinates
zh_cn: #index-row_002c-of-field-coordinates

source: https://orgmode.org/org.html#index-rownames_002c-header-argument
zh_cn: #index-rownames_002c-header-argument

source: https://orgmode.org/org.html#index-rsync
zh_cn: #index-rsync

source: https://orgmode.org/org.html#index-s
zh_cn: #index-s

source: https://orgmode.org/org.html#index-s-1
zh_cn: #index-s-1

source: https://orgmode.org/org.html#index-s-_0028Agenda-dispatcher_0029
zh_cn: #index-s-_0028Agenda-dispatcher_0029

source: https://orgmode.org/org.html#index-s-_0028Agenda-dispatcher_0029-1
zh_cn: #index-s-_0028Agenda-dispatcher_0029-1

source: https://orgmode.org/org.html#index-scheduling
zh_cn: #index-scheduling

source: https://orgmode.org/org.html#index-scripts_002c-for-agenda-processing
zh_cn: #index-scripts_002c-for-agenda-processing

source: https://orgmode.org/org.html#index-search-option-in-file-links
zh_cn: #index-search-option-in-file-links

source: https://orgmode.org/org.html#index-search-strings_002c-custom
zh_cn: #index-search-strings_002c-custom

source: https://orgmode.org/org.html#index-search-view
zh_cn: #index-search-view

source: https://orgmode.org/org.html#index-searching-for-tags
zh_cn: #index-searching-for-tags

source: https://orgmode.org/org.html#index-searching_002c-for-text
zh_cn: #index-searching_002c-for-text

source: https://orgmode.org/org.html#index-searching_002c-of-properties
zh_cn: #index-searching_002c-of-properties

source: https://orgmode.org/org.html#index-sectioning-structure_002c-for-LaTeX-export
zh_cn: #index-sectioning-structure_002c-for-LaTeX-export

source: https://orgmode.org/org.html#index-sep_002c-Texinfo-attribute
zh_cn: #index-sep_002c-Texinfo-attribute

source: https://orgmode.org/org.html#index-sep_002c-header-argument
zh_cn: #index-sep_002c-header-argument

source: https://orgmode.org/org.html#index-session_002c-header-argument
zh_cn: #index-session_002c-header-argument

source: https://orgmode.org/org.html#index-setting-tags
zh_cn: #index-setting-tags

source: https://orgmode.org/org.html#index-sexp-timestamps
zh_cn: #index-sexp-timestamps

source: https://orgmode.org/org.html#index-shebang_002c-header-argument
zh_cn: #index-shebang_002c-header-argument

source: https://orgmode.org/org.html#index-shell-links
zh_cn: #index-shell-links

source: https://orgmode.org/org.html#index-shift_002dselection
zh_cn: #index-shift_002dselection

source: https://orgmode.org/org.html#index-shift_002dselection_002dmode
zh_cn: #index-shift_002dselection_002dmode

source: https://orgmode.org/org.html#index-show-all_002c-command
zh_cn: #index-show-all_002c-command

source: https://orgmode.org/org.html#index-show-all_002c-global-visibility-state
zh_cn: #index-show-all_002c-global-visibility-state

source: https://orgmode.org/org.html#index-show-branches_002c-command
zh_cn: #index-show-branches_002c-command

source: https://orgmode.org/org.html#index-show-children_002c-command
zh_cn: #index-show-children_002c-command

source: https://orgmode.org/org.html#index-show-hidden-text
zh_cn: #index-show-hidden-text

source: https://orgmode.org/org.html#index-shy-hyphen_002c-special-symbol
zh_cn: #index-shy-hyphen_002c-special-symbol

source: https://orgmode.org/org.html#index-sitemap_002c-of-published-pages
zh_cn: #index-sitemap_002c-of-published-pages

source: https://orgmode.org/org.html#index-smartphone
zh_cn: #index-smartphone

source: https://orgmode.org/org.html#index-sorting_002c-of-agenda-items
zh_cn: #index-sorting_002c-of-agenda-items

source: https://orgmode.org/org.html#index-sorting_002c-of-plain-list
zh_cn: #index-sorting_002c-of-plain-list

source: https://orgmode.org/org.html#index-sorting_002c-of-subtrees
zh_cn: #index-sorting_002c-of-subtrees

source: https://orgmode.org/org.html#index-source-block
zh_cn: #index-source-block

source: https://orgmode.org/org.html#index-source-blocks_002c-in-LaTeX-export
zh_cn: #index-source-blocks_002c-in-LaTeX-export

source: https://orgmode.org/org.html#index-source-code_002c-batch-execution
zh_cn: #index-source-code_002c-batch-execution

source: https://orgmode.org/org.html#index-source-code_002c-block-structure
zh_cn: #index-source-code_002c-block-structure

source: https://orgmode.org/org.html#index-source-code_002c-editing
zh_cn: #index-source-code_002c-editing

source: https://orgmode.org/org.html#index-source-code_002c-evaluating
zh_cn: #index-source-code_002c-evaluating

source: https://orgmode.org/org.html#index-source-code_002c-exporting
zh_cn: #index-source-code_002c-exporting

source: https://orgmode.org/org.html#index-source-code_002c-extracting
zh_cn: #index-source-code_002c-extracting

source: https://orgmode.org/org.html#index-source-code_002c-inline
zh_cn: #index-source-code_002c-inline

source: https://orgmode.org/org.html#index-source-code_002c-languages
zh_cn: #index-source-code_002c-languages

source: https://orgmode.org/org.html#index-source-code_002c-library
zh_cn: #index-source-code_002c-library

source: https://orgmode.org/org.html#index-source-code_002c-noweb-reference
zh_cn: #index-source-code_002c-noweb-reference

source: https://orgmode.org/org.html#index-source-code_002c-results-of-evaluation
zh_cn: #index-source-code_002c-results-of-evaluation

source: https://orgmode.org/org.html#index-source-code_002c-working-with
zh_cn: #index-source-code_002c-working-with

source: https://orgmode.org/org.html#index-sparse-tree_002c-for-TODO
zh_cn: #index-sparse-tree_002c-for-TODO

source: https://orgmode.org/org.html#index-sparse-tree_002c-for-deadlines
zh_cn: #index-sparse-tree_002c-for-deadlines

source: https://orgmode.org/org.html#index-sparse-tree_002c-tag-based
zh_cn: #index-sparse-tree_002c-tag-based

source: https://orgmode.org/org.html#index-sparse-trees
zh_cn: #index-sparse-trees

source: https://orgmode.org/org.html#index-special-blocks_002c-in-ASCII-export
zh_cn: #index-special-blocks_002c-in-ASCII-export

source: https://orgmode.org/org.html#index-special-blocks_002c-in-LaTeX-export
zh_cn: #index-special-blocks_002c-in-LaTeX-export

source: https://orgmode.org/org.html#index-special-keywords
zh_cn: #index-special-keywords

source: https://orgmode.org/org.html#index-special-symbols
zh_cn: #index-special-symbols

source: https://orgmode.org/org.html#index-special-symbols_002c-in_002dbuffer-display
zh_cn: #index-special-symbols_002c-in_002dbuffer-display

source: https://orgmode.org/org.html#index-speed-keys
zh_cn: #index-speed-keys

source: https://orgmode.org/org.html#index-speedbar_002eel
zh_cn: #index-speedbar_002eel

source: https://orgmode.org/org.html#index-spreadsheet-capabilities
zh_cn: #index-spreadsheet-capabilities

source: https://orgmode.org/org.html#index-square-brackets_002c-around-links
zh_cn: #index-square-brackets_002c-around-links

source: https://orgmode.org/org.html#index-startup-visibility
zh_cn: #index-startup-visibility

source: https://orgmode.org/org.html#index-statistics_002c-for-TODO-items
zh_cn: #index-statistics_002c-for-TODO-items

source: https://orgmode.org/org.html#index-statistics_002c-for-checkboxes
zh_cn: #index-statistics_002c-for-checkboxes

source: https://orgmode.org/org.html#index-store_002dlink-protocol
zh_cn: #index-store_002dlink-protocol

source: https://orgmode.org/org.html#index-storing-link_002c-in-a-source-code-buffer
zh_cn: #index-storing-link_002c-in-a-source-code-buffer

source: https://orgmode.org/org.html#index-storing-links
zh_cn: #index-storing-links

source: https://orgmode.org/org.html#index-strike_002dthrough-text_002c-markup-rules
zh_cn: #index-strike_002dthrough-text_002c-markup-rules

source: https://orgmode.org/org.html#index-structure-editing
zh_cn: #index-structure-editing

source: https://orgmode.org/org.html#index-structure-of-document
zh_cn: #index-structure-of-document

source: https://orgmode.org/org.html#index-styles_002c-custom
zh_cn: #index-styles_002c-custom

source: https://orgmode.org/org.html#index-styles_002c-custom-1
zh_cn: #index-styles_002c-custom-1

source: https://orgmode.org/org.html#index-sublevels_002c-inclusion-into-TODO-list
zh_cn: #index-sublevels_002c-inclusion-into-TODO-list

source: https://orgmode.org/org.html#index-sublevels_002c-inclusion-into-tags-match
zh_cn: #index-sublevels_002c-inclusion-into-tags-match

source: https://orgmode.org/org.html#index-subscript
zh_cn: #index-subscript

source: https://orgmode.org/org.html#index-subtree-cycling
zh_cn: #index-subtree-cycling

source: https://orgmode.org/org.html#index-subtree-visibility-states
zh_cn: #index-subtree-visibility-states

source: https://orgmode.org/org.html#index-subtree_002c-cut-and-paste
zh_cn: #index-subtree_002c-cut-and-paste

source: https://orgmode.org/org.html#index-subtree_002c-subtree-visibility-state
zh_cn: #index-subtree_002c-subtree-visibility-state

source: https://orgmode.org/org.html#index-subtrees_002c-cut-and-paste
zh_cn: #index-subtrees_002c-cut-and-paste

source: https://orgmode.org/org.html#index-summary
zh_cn: #index-summary

source: https://orgmode.org/org.html#index-superscript
zh_cn: #index-superscript

source: https://orgmode.org/org.html#index-switches_002c-in-code-blocks
zh_cn: #index-switches_002c-in-code-blocks

source: https://orgmode.org/org.html#index-syntax-checker
zh_cn: #index-syntax-checker

source: https://orgmode.org/org.html#index-syntax_002c-noweb
zh_cn: #index-syntax_002c-noweb

source: https://orgmode.org/org.html#index-syntax_002c-of-formulas
zh_cn: #index-syntax_002c-of-formulas

source: https://orgmode.org/org.html#index-t
zh_cn: #index-t

source: https://orgmode.org/org.html#index-t-_0028Agenda-dispatcher_0029
zh_cn: #index-t-_0028Agenda-dispatcher_0029

source: https://orgmode.org/org.html#index-t-_0028Agenda-dispatcher_0029-1
zh_cn: #index-t-_0028Agenda-dispatcher_0029-1

source: https://orgmode.org/org.html#index-table-editor_002c-built_002din
zh_cn: #index-table-editor_002c-built_002din

source: https://orgmode.org/org.html#index-table-editor_002c-table_002eel
zh_cn: #index-table-editor_002c-table_002eel

source: https://orgmode.org/org.html#index-table-indirection
zh_cn: #index-table-indirection

source: https://orgmode.org/org.html#index-table-lookup-functions
zh_cn: #index-table-lookup-functions

source: https://orgmode.org/org.html#index-table-of-contents
zh_cn: #index-table-of-contents

source: https://orgmode.org/org.html#index-table-of-contents_002c-exclude-entries
zh_cn: #index-table-of-contents_002c-exclude-entries

source: https://orgmode.org/org.html#index-table-syntax
zh_cn: #index-table-syntax

source: https://orgmode.org/org.html#index-table_002dtype_002c-Texinfo-attribute
zh_cn: #index-table_002dtype_002c-Texinfo-attribute

source: https://orgmode.org/org.html#index-table_002eel
zh_cn: #index-table_002eel

source: https://orgmode.org/org.html#index-tables
zh_cn: #index-tables

source: https://orgmode.org/org.html#index-tables_002c-in-HTML
zh_cn: #index-tables_002c-in-HTML

source: https://orgmode.org/org.html#index-tables_002c-in-LaTeX-export
zh_cn: #index-tables_002c-in-LaTeX-export

source: https://orgmode.org/org.html#index-tables_002c-in-ODT-export
zh_cn: #index-tables_002c-in-ODT-export

source: https://orgmode.org/org.html#index-tables_002c-in-ODT-export-1
zh_cn: #index-tables_002c-in-ODT-export-1

source: https://orgmode.org/org.html#index-tables_002c-in-other-modes
zh_cn: #index-tables_002c-in-other-modes

source: https://orgmode.org/org.html#index-tag-completion
zh_cn: #index-tag-completion

source: https://orgmode.org/org.html#index-tag-filtering_002c-in-agenda
zh_cn: #index-tag-filtering_002c-in-agenda

source: https://orgmode.org/org.html#index-tag-inheritance
zh_cn: #index-tag-inheritance

source: https://orgmode.org/org.html#index-tag-searches
zh_cn: #index-tag-searches

source: https://orgmode.org/org.html#index-tags
zh_cn: #index-tags

source: https://orgmode.org/org.html#index-tags-hierarchy
zh_cn: #index-tags-hierarchy

source: https://orgmode.org/org.html#index-tags-view
zh_cn: #index-tags-view

source: https://orgmode.org/org.html#index-tags_002c-as-an-agenda-view
zh_cn: #index-tags_002c-as-an-agenda-view

source: https://orgmode.org/org.html#index-tags_002c-groups
zh_cn: #index-tags_002c-groups

source: https://orgmode.org/org.html#index-tags_002c-setting
zh_cn: #index-tags_002c-setting

source: https://orgmode.org/org.html#index-tags_002dtodo
zh_cn: #index-tags_002dtodo

source: https://orgmode.org/org.html#index-tags_002dtree
zh_cn: #index-tags_002dtree

source: https://orgmode.org/org.html#index-tangle_002c-header-argument
zh_cn: #index-tangle_002c-header-argument

source: https://orgmode.org/org.html#index-tangle_002dmode_002c-header-argument
zh_cn: #index-tangle_002dmode_002c-header-argument

source: https://orgmode.org/org.html#index-tangling
zh_cn: #index-tangling

source: https://orgmode.org/org.html#index-targets_002c-for-links
zh_cn: #index-targets_002c-for-links

source: https://orgmode.org/org.html#index-targets_002c-radio
zh_cn: #index-targets_002c-radio

source: https://orgmode.org/org.html#index-tasks_002c-breaking-down
zh_cn: #index-tasks_002c-breaking-down

source: https://orgmode.org/org.html#index-tasks_002c-repeated
zh_cn: #index-tasks_002c-repeated

source: https://orgmode.org/org.html#index-template-expansion
zh_cn: #index-template-expansion

source: https://orgmode.org/org.html#index-template-insertion
zh_cn: #index-template-insertion

source: https://orgmode.org/org.html#index-template_002c-custom
zh_cn: #index-template_002c-custom

source: https://orgmode.org/org.html#index-template_002c-custom-1
zh_cn: #index-template_002c-custom-1

source: https://orgmode.org/org.html#index-templates_002c-for-Capture
zh_cn: #index-templates_002c-for-Capture

source: https://orgmode.org/org.html#index-text-areas_002c-in-HTML
zh_cn: #index-text-areas_002c-in-HTML

source: https://orgmode.org/org.html#index-text-search
zh_cn: #index-text-search

source: https://orgmode.org/org.html#index-time-clocking
zh_cn: #index-time-clocking

source: https://orgmode.org/org.html#index-time-format_002c-custom
zh_cn: #index-time-format_002c-custom

source: https://orgmode.org/org.html#index-time-grid
zh_cn: #index-time-grid

source: https://orgmode.org/org.html#index-time_002c-computing
zh_cn: #index-time_002c-computing

source: https://orgmode.org/org.html#index-time_002c-macro
zh_cn: #index-time_002c-macro

source: https://orgmode.org/org.html#index-time_002c-reading-in-minibuffer
zh_cn: #index-time_002c-reading-in-minibuffer

source: https://orgmode.org/org.html#index-time_002dof_002dday-specification
zh_cn: #index-time_002dof_002dday-specification

source: https://orgmode.org/org.html#index-timerange
zh_cn: #index-timerange

source: https://orgmode.org/org.html#index-times
zh_cn: #index-times

source: https://orgmode.org/org.html#index-timestamp
zh_cn: #index-timestamp

source: https://orgmode.org/org.html#index-timestamp-1
zh_cn: #index-timestamp-1

source: https://orgmode.org/org.html#index-timestamp_002c-inactive
zh_cn: #index-timestamp_002c-inactive

source: https://orgmode.org/org.html#index-timestamp_002c-with-repeater-interval
zh_cn: #index-timestamp_002c-with-repeater-interval

source: https://orgmode.org/org.html#index-timestamps
zh_cn: #index-timestamps

source: https://orgmode.org/org.html#index-title_002c-macro
zh_cn: #index-title_002c-macro

source: https://orgmode.org/org.html#index-toc_002c-in-OPTIONS-keyword
zh_cn: #index-toc_002c-in-OPTIONS-keyword

source: https://orgmode.org/org.html#index-todo_002c-as-an-agenda-view
zh_cn: #index-todo_002c-as-an-agenda-view

source: https://orgmode.org/org.html#index-todo_002dtree
zh_cn: #index-todo_002dtree

source: https://orgmode.org/org.html#index-top-headline-filtering_002c-in-agenda
zh_cn: #index-top-headline-filtering_002c-in-agenda

source: https://orgmode.org/org.html#index-transient-mark-mode
zh_cn: #index-transient-mark-mode

source: https://orgmode.org/org.html#index-translator-function
zh_cn: #index-translator-function

source: https://orgmode.org/org.html#index-trees_002c-sparse
zh_cn: #index-trees_002c-sparse

source: https://orgmode.org/org.html#index-trees_002c-visibility
zh_cn: #index-trees_002c-visibility

source: https://orgmode.org/org.html#index-tty-key-bindings
zh_cn: #index-tty-key-bindings

source: https://orgmode.org/org.html#index-two_002dcolumn-tables_002c-in-Texinfo-export
zh_cn: #index-two_002dcolumn-tables_002c-in-Texinfo-export

source: https://orgmode.org/org.html#index-types-as-TODO-keywords
zh_cn: #index-types-as-TODO-keywords

source: https://orgmode.org/org.html#index-u
zh_cn: #index-u

source: https://orgmode.org/org.html#index-underlined-text_002c-markup-rules
zh_cn: #index-underlined-text_002c-markup-rules

source: https://orgmode.org/org.html#index-undoing-remote_002dediting-events
zh_cn: #index-undoing-remote_002dediting-events

source: https://orgmode.org/org.html#index-unison
zh_cn: #index-unison

source: https://orgmode.org/org.html#index-unoconv
zh_cn: #index-unoconv

source: https://orgmode.org/org.html#index-updating_002c-table
zh_cn: #index-updating_002c-table

source: https://orgmode.org/org.html#index-user_002dfull_002dname
zh_cn: #index-user_002dfull_002dname

source: https://orgmode.org/org.html#index-user_002dmail_002daddress
zh_cn: #index-user_002dmail_002daddress

source: https://orgmode.org/org.html#index-using-sessions-in-code-blocks
zh_cn: #index-using-sessions-in-code-blocks

source: https://orgmode.org/org.html#index-v
zh_cn: #index-v

source: https://orgmode.org/org.html#index-v-A
zh_cn: #index-v-A

source: https://orgmode.org/org.html#index-v-E
zh_cn: #index-v-E

source: https://orgmode.org/org.html#index-v-L
zh_cn: #index-v-L

source: https://orgmode.org/org.html#index-v-R
zh_cn: #index-v-R

source: https://orgmode.org/org.html#index-v-SPC
zh_cn: #index-v-SPC

source: https://orgmode.org/org.html#index-v-_005b
zh_cn: #index-v-_005b

source: https://orgmode.org/org.html#index-v-a
zh_cn: #index-v-a

source: https://orgmode.org/org.html#index-v-c
zh_cn: #index-v-c

source: https://orgmode.org/org.html#index-v-d
zh_cn: #index-v-d

source: https://orgmode.org/org.html#index-v-l
zh_cn: #index-v-l

source: https://orgmode.org/org.html#index-v-m
zh_cn: #index-v-m

source: https://orgmode.org/org.html#index-v-w
zh_cn: #index-v-w

source: https://orgmode.org/org.html#index-v-y
zh_cn: #index-v-y

source: https://orgmode.org/org.html#index-var_002c-header-argument
zh_cn: #index-var_002c-header-argument

source: https://orgmode.org/org.html#index-variable-index_002c-in-Texinfo-export
zh_cn: #index-variable-index_002c-in-Texinfo-export

source: https://orgmode.org/org.html#index-vectors_002c-in-table-calculations
zh_cn: #index-vectors_002c-in-table-calculations

source: https://orgmode.org/org.html#index-verbatim-blocks_002c-in-LaTeX-export
zh_cn: #index-verbatim-blocks_002c-in-LaTeX-export

source: https://orgmode.org/org.html#index-verbatim-text_002c-markup-rules
zh_cn: #index-verbatim-text_002c-markup-rules

source: https://orgmode.org/org.html#index-verse-blocks
zh_cn: #index-verse-blocks

source: https://orgmode.org/org.html#index-view-file-commands-in-agenda
zh_cn: #index-view-file-commands-in-agenda

source: https://orgmode.org/org.html#index-viper_002eel
zh_cn: #index-viper_002eel

source: https://orgmode.org/org.html#index-visibility-cycling
zh_cn: #index-visibility-cycling

source: https://orgmode.org/org.html#index-visibility-cycling_002c-drawers
zh_cn: #index-visibility-cycling_002c-drawers

source: https://orgmode.org/org.html#index-visible-text_002c-printing
zh_cn: #index-visible-text_002c-printing

source: https://orgmode.org/org.html#index-w
zh_cn: #index-w

source: https://orgmode.org/org.html#index-weekly-agenda
zh_cn: #index-weekly-agenda

source: https://orgmode.org/org.html#index-widen
zh_cn: #index-widen

source: https://orgmode.org/org.html#index-windmove_002eel
zh_cn: #index-windmove_002eel

source: https://orgmode.org/org.html#index-workflow-states-as-TODO-keywords
zh_cn: #index-workflow-states-as-TODO-keywords

source: https://orgmode.org/org.html#index-working-directory_002c-in-a-code-block
zh_cn: #index-working-directory_002c-in-a-code-block

source: https://orgmode.org/org.html#index-wrap_002c-header-argument
zh_cn: #index-wrap_002c-header-argument

source: https://orgmode.org/org.html#index-x
zh_cn: #index-x

source: https://orgmode.org/org.html#index-xelatex
zh_cn: #index-xelatex

source: https://orgmode.org/org.html#index-yasnippet_002eel
zh_cn: #index-yasnippet_002eel

source: https://orgmode.org/org.html#index-z
zh_cn: #index-z

source: https://orgmode.org/org.html#index-zero-width-space
zh_cn: #index-zero-width-space

source: https://orgmode.org/org.html#index-zip
zh_cn: #index-zip

source: https://orgmode.org/org.html#x_002dorgodtcontenttemplate_002dxml
zh_cn: #x_002dorgodtcontenttemplate_002dxml

source: https://orgmode.org/org.html#x_002dorgodtstyles_002dxml
zh_cn: #x_002dorgodtstyles_002dxml

source: https://orgmode.org/org.html#x_002doverriding_002dfactory_002dstyles
zh_cn: #x_002doverriding_002dfactory_002dstyles

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Abbrev-Concepts
zh_cn: #Abbrev-Concepts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Abbrevs
zh_cn: #Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Accumulating-Text
zh_cn: #Accumulating-Text

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Acknowledgments
zh_cn: #Acknowledgments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Action-Arguments
zh_cn: #Action-Arguments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Adaptive-Fill
zh_cn: #Adaptive-Fill

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Adding-to-Diary
zh_cn: #Adding-to-Diary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Advanced-C_002dx-v-v
zh_cn: #Advanced-C_002dx-v-v

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Advanced-Calendar_002fDiary-Usage
zh_cn: #Advanced-Calendar_002fDiary-Usage

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#After-a-Crash
zh_cn: #After-a-Crash

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Amusements
zh_cn: #Amusements

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Antinews
zh_cn: #Antinews
